/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Gruppe";
"Name" = "Navn";
"none given" = "ingen opgivet";
"Enabled" = "Slået til";
"Auto Play" = "Auto-afspilning";
"AUTO_DESCRIPTION" = "Afspil automatisk næste podcastepisode.";
"Podcasts 1.0" = "Podcasts 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. Alle rettigheder forbeholdes.";
"Subscriptions_Title" = "Abonnementsstandarder";
"Auto-Download" = "Auto-overførsler";
"Episodes-To-Keep" = "Episoder, der skal bevares";
"KeepAllEpisodes" = "Alle episoder";
"KeepAllUnplayedEpisodes" = "Alle uafspillede episoder";
"KeepMostRecentEpisode" = "Den nyeste episode";
"KeepLast2Episodes" = "Sidste 2 episoder";
"KeepLast3Episodes" = "Sidste 3 episoder";
"KeepLast5Episodes" = "Sidste 5 episoder";
"KeepLast10Episodes" = "Sidste 10 episoder";
"KeepAllEpisodesShort" = "Alle";
"KeepAllUnplayedEpisodesShort" = "Alle uafspillede";
"KeepMostRecentEpisodeShort" = "Nyeste";
"KeepLast2EpisodesShort" = "Sidste 2";
"KeepLast3EpisodesShort" = "Sidste 3";
"KeepLast5EpisodesShort" = "Sidste 5";
"KeepLast10EpisodesShort" = "Sidste 10";
"CELL_DOWNLOAD" = "Brug mobildata";
"CELL_DOWNLOAD_FOOTER" = "Brug mobilnetværk til automatiske overførsler og streaming.";
"Sync Subscriptions" = "Synk. abonnementer";
"Debug" = "Fejlfinding";
"Reset Stations Data" = "Nulstiller stationsdata";
"Version" = "Version";
